export const gender = ['Мужское', 'Женское'];
export const clothesSize = ['XS', 'S', 'M', 'L', 'XL', '2XL'];
export const bootsSize = ['37', '38', '39', '40', '41', '42', '43', '44', '45'];
export const pantsSize = ['44', '46', '48', '50', '52', '54', '56', '58'];

export const maleCategory = [
  'футболки',
  'куртки',
  'джинсы',
  'брюки',
  'шапки',
  'кепки',
  'толстовки',
  'худи',
  'обувь',
  'сумки',
  'пиджаки',
  'украшения',
  'аксессуары',
  'другое',
];
export const femaleCategory = [
  'футболки',
  'куртки',
  'платья',
  'джинсы',
  'брюки',
  'шапки',
  'кепки',
  'толстовки',
  'худи',
  'сумки',
  'пиджаки',
  'украшения',
  'аксессуары',
  'другое',
];